const commands = `
/start - Перезапустить бота
/help - Помощь
/autopark - Выбрать грузовую машину
/services - Выбрать услугу
`
const text1 = `
	<b>Грузоподъёмность до 1,5 тонн</b>
	<b>До 6 европаллет</b>
	<b>От 12 до 20 куб.м3</b>

Идеальный вариант для городских грузоперевозок. Небольшая и очень мобильная машина, что крайне важно для наших узких арок и дворов.
<a href="https://turbofura.ru/">Ссылка</a>
`
const text2 = `
<b>Грузоподъёмность до 4 тонн</b>
<b>от 12 до 17 европаллет</b>
<b>от 25 до 45 куб.м3</b>
<a href="https://turbofura.ru/">Ссылка</a>
Это среднетоннажный грузовик, который перевезит груз по объёму равный половине автофуры. Очень мобильный,
если требуется погрузка или разгрузка в черте плотной городской застройки, при этом пригоден для переездов на дальние расcтояния.
Идеальный выбор для домашних переездов, поставок для интернет-магазинов, а также перевозки небольшого оборудования.

`
const text3 = `
<b>Грузоподъёмность до 7 тонн</b>
<b>от 15 до 19 европаллет</b>
<b>от 45 до 55 куб.м3</b>
Дальнемагистральный грузовик, с возможностью верхней и боковой погрузки/разгрузки.
Идеально подоходит для тяжёлых грузов, доставки в РЦ, сетевые магизины.

<a href="https://turbofura.ru/">Ссылка</a>
`
const text4 = `
<b>Грузоподъёмность до 10 тонн</b>
<b>от 15 до 22 европаллет</b>
<b>от 50 до 65 куб.м3</b>

<a href="https://turbofura.ru/">Ссылка</a>
`
const text5 = `
<b>Грузоподъёмность до 20 тонн</b>
<b>от 29 до 33 европаллет</b>
<b>От 80 до 90 куб.м3</b>

<a href="https://turbofura.ru/">Ссылка</a>
`
const text6 = `
Наша команда готова взять на себя междугородние грузоперевозки по всей России.
В нашей компании широкий выбор техники разной грузоподъемности, опытная команда и квалифицированный сервис,
а демократичная ценовая политика на предлагаемые услуги позволяет обойтись без серьезных затрат при каждом обращении за помощью.
Оставляйте свою заявку в удобное вам время – мы работаем в режиме 24/7 и готовы отреагировать на заказ в кратчайшие сроки.
<a href="https://turbofura.ru/">Ссылка</a>
`
const text7 = `
Перевозка сборных грузов
Сборные перевозки — это перевозки мелкогабаритных грузов различных заказчиков
в одном направлении на одном транспортном средстве.
Сборные перевозки позволяют уменьшить стоимость доставки небольших грузов.
<a href="https://turbofura.ru/">Ссылка</a>
`
const text8 = `
Перевозка мототехники и оборудования
Мототехника требует высокого уровня организации доставки, которую готова предложить наша компания «ТУРБОФУРА».
Перевозка мотоцикла транспортной компанией
– это залог безопасности и надежности перевозимого оборудования. Мы доставляем сборные грузы по Москве и Московской области,
а также в другие города России.

<a href="https://turbofura.ru/">Ссылка</a>
`
const text9 = `
Сотрудничество с интернет-магазинами
Ежедневно продацам и селлерам приходится оформлять множество заказов от покупателей, заботиться о том,
чтобы покупка была вовремя отправлена клиенту и поддерживать остатки на складах маркетплейсов.
Организация доставки в интернет-магазин необходимых товаров
от поставщиков — не менее важная задача, нацеленная на то, чтобы товарные запасы, представленные для демонстрации в каталогах, всегда имелись в наличии.

<a href="https://turbofura.ru/">Ссылка</a>
`




module.exports.commands = commands
module.exports.text1 = text1
module.exports.text2 = text2
module.exports.text3 = text3
module.exports.text4 = text4
module.exports.text5 = text5
module.exports.text6 = text6
module.exports.text7 = text7
module.exports.text8 = text8
module.exports.text9 = text9
